Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: III. {#iz#}¦ f. im sg. in allen casus, im pl. nur im nom. acc. ({#i/zas#}, seltener {#iza/s#}) und gen. gebräuchlich. 1) Trank, Labung, Erquickung NAIGH. 1,7. NIR. 6,26. 11,14. {#iza\mUrja^M sukzi\tiM su\mnama^SyuH#} ṚV. 2,19,8. 10,20,10. Es ist in dieser Verbindung mit {#Urj#} Trank und Speise, aber zugleich Kraft und Saft, besonders häufig gebraucht. NIR. 11,29. VS. 1,1. 12,105. AV. 4,39,2. {#vi\dAdUrja^M Sa\takra^turvi\dAdiza^m#} ṚV. 2,22,4. {#duhyate vAmi\ze maDu^#} AV. 7,73,1. {#maDu^matIrna\ iza^skfDi#} VS. 7,2. {#a\na\mI\vA iza^skarat#} ṚV. 3,62,14. {#i\zA taM va^rDada\GnyA payo^BiH#} 7,68,9. {#vaha^ta\M pIva^rI\riza^H#} 8,5,20. {#iza^M jari\tre na\dyo\3^\ na pI^peH#} 4,16,21. {#De\nuM na\ iza^M pinvata\masa^krAm#} 6,63,8. 35,4. 1,63,8. 86,5. 2,34,4. {#Du\kzasva^ pi\pyuzI\miza^m#} VĀLAKH. 5,15. In den meisten dieser Stellen ist Bed. 2. mit eingeschlossen. Im Besondern: a) Spende, Trankopfer: {#yada\do di\vo a^rRa\va i\zo vA\ mada^To gfhe#} ṚV. 8,26,17. {#yajva^rI\riza^H#} 1,3,1. {#svada^sva ha\vyA samizo^ didIhi#} 3,54,22. {#saM vA\M karma^RA\ sami\zA hi^nomi#} 7,69,1. 1,129,7. {#ju\zantA^M ya\jYama\druho^ 'namI\vA izo^ ma\hIH#} 3,22,4. — b) die erquickenden Gewässer des Himmels NIR. 10,26. {#apA^vfRo\diza\ indra\H parI^vftAH#} ṚV. 1,130,3. {#di\vyA iza^H#} 8,5,21. {#iza\M sva^raBi\jAya^nta\ DUta^yaH#} 168,2. 3,30,11. 53,1. {#a\pAmU\rmiM di\vaspari^ . a\ya\kzmA bf^ha\tIriza^H#} 9,49,1. 10,17,8. — 2) Saft so v. a. Kraft, Frische; Wohlsein, Gedeihen; Wohlstand; sg. und pl.: {#sama\sme BU^zataM na\rotsa\M na pi\pyuzI\riza^H#} theilet uns Kräfte mit sprudelnd wie eine Quelle ṚV. 10,143,6 (s. auch u. 1.). {#sAMgrA^majityA\yeza\mA va^de\ha#} Muth AV. 5,20,11. {#i\zA sa dvi\zasta^re\ddAsvA\nvaMsa^dra\yim#} ṚV. 6,68,5. {#vAjA^ya\ Srava^sa i\ze ca^ rA\ye#} 17,14. 1,180,2. 181,1. 2,6,5. VS. 2,18. {#i\ze rA\ye ra^masva\ saha^se dyu\mna U\rje apa^tyAya#} 13,35. {#nAka^sya pf\zWe sami\zA ma^dema#} AV. 7,80,1. {#iza\mA va^kzI\zAM varzi^zWAm#} ṚV. 6,47,9. {#daDA^tu naH savi\tA su^pra\jAmiza^m#} 4,53,7. {#pra\jAva^tI\riza\ A Da^ttama\sme#} 52,16. {#su\pra\jAva^tIm#} 1,111,2. {#vI\rava^tIm#} 12,11. 96,8. 8,43,15. {#sva\pa\tyA i\ze#} 1,54,11. {#aSvA^vatIH#} 30,17. 8,5,10. {#vAja^vatIH#} 1,34,3. {#goma^tIH#} 48,15. 5,79,8. {#ra\TinI^H#} 1,9,8. {#rA\yaspoze^Ra\ sami\zA ma^dantaH#} VS. 11,75. {#ezA yA^sIzwa ta\nve^ va\yAM vi\dyAme\za\M vf\jana^M jI\radA^num#} ṚV. 1,165,15. AIT. BR. 1,26. Ein dat. zu {#iz#} ist {#iza/ye#}, neben welchem keine andere Form zu [Page1-0827] einem Thema {#izi#} besteht, wie {#dfSaye, yuDaye#} datt. zu {#dfS, yuD#} sind. {#te a\smaBya^mi\zaye\ viSva\mAyu\H kzapa^ u\srA va^rivasyantu de\vAH#} ṚV. 6,52,15. — Nahe verwandt mit {#iq, iqA#} und {#irA#} .
ru: III. {#iz#}¦ f. в sg. во всех падежах, в pl. употребляется только в nom. acc. ({#i/zas#}, реже {#iza/s#}) и gen.. 1) напиток, услада, подкрепление NAIGH. 1,7. NIR. 6,26. 11,14. {#iza\mUrja^M sukzi\tiM su\mnama^SyuH#} ṚV. 2,19,8. 10,20,10. В этом сочетании с {#Urj#} слово употребляется особенно часто в значении напиток и пища, но одновременно сила и сок. NIR. 11,29. VS. 1,1. 12,105. AV. 4,39,2. {#vi\dAdUrja^M Sa\takra^turvi\dAdiza^m#} ṚV. 2,22,4. {#duhyate vAmi\ze maDu^#} AV. 7,73,1. {#maDu^matIrna\ iza^skfDi#} VS. 7,2. {#a\na\mI\vA iza^skarat#} ṚV. 3,62,14. {#i\zA taM va^rDada\GnyA payo^BiH#} 7,68,9. {#vaha^ta\M pIva^rI\riza^H#} 8,5,20. {#iza^M jari\tre na\dyo\3^\ na pI^peH#} 4,16,21. {#De\nuM na\ iza^M pinvata\masa^krAm#} 6,63,8. 35,4. 1,63,8. 86,5. 2,34,4. {#Du\kzasva^ pi\pyuzI\miza^m#} VĀLAKH. 5,15. В большинстве этих мест Bed. 2. включено также. В частности: a) возлияние, жертвенное возлияние: {#yada\do di\vo a^rRa\va i\zo vA\ mada^To gfhe#} ṚV. 8,26,17. {#yajva^rI\riza^H#} 1,3,1. {#svada^sva ha\vyA samizo^ didIhi#} 3,54,22. {#saM vA\M karma^RA\ sami\zA hi^nomi#} 7,69,1. 1,129,7. {#ju\zantA^M ya\jYama\druho^ 'namI\vA izo^ ma\hIH#} 3,22,4. — b) живительные воды небесные NIR. 10,26. {#apA^vfRo\diza\ indra\H parI^vftAH#} ṚV. 1,130,3. {#di\vyA iza^H#} 8,5,21. {#iza\M sva^raBi\jAya^nta\ DUta^yaH#} 168,2. 3,30,11. 53,1. {#a\pAmU\rmiM di\vaspari^ . a\ya\kzmA bf^ha\tIriza^H#} 9,49,1. 10,17,8. — 2) сок, и в более широком смысле v. a. сила, свежесть; благополучие, процветание; благосостояние; sg. и pl.: {#sama\sme BU^zataM na\rotsa\M na pi\pyuzI\riza^H#} наделяйте нас силами, бьющими ключом подобно источнику ṚV. 10,143,6 (s. также u. 1.). {#sAMgrA^majityA\yeza\mA va^de\ha#} отвага AV. 5,20,11. {#i\zA sa dvi\zasta^re\ddAsvA\nvaMsa^dra\yim#} ṚV. 6,68,5. {#vAjA^ya\ Srava^sa i\ze ca^ rA\ye#} 17,14. 1,180,2. 181,1. 2,6,5. VS. 2,18. {#i\ze rA\ye ra^masva\ saha^se dyu\mna U\rje apa^tyAya#} 13,35. {#nAka^sya pf\zWe sami\zA ma^dema#} AV. 7,80,1. {#iza\mA va^kzI\zAM varzi^zWAm#} ṚV. 6,47,9. {#daDA^tu naH savi\tA su^pra\jAmiza^m#} 4,53,7. {#pra\jAva^tI\riza\ A Da^ttama\sme#} 52,16. {#su\pra\jAva^tIm#} 1,111,2. {#vI\rava^tIm#} 12,11. 96,8. 8,43,15. {#sva\pa\tyA i\ze#} 1,54,11. {#aSvA^vatIH#} 30,17. 8,5,10. {#vAja^vatIH#} 1,34,3. {#goma^tIH#} 48,15. 5,79,8. {#ra\TinI^H#} 1,9,8. {#rA\yaspoze^Ra\ sami\zA ma^dantaH#} VS. 11,75. {#ezA yA^sIzwa ta\nve^ va\yAM vi\dyAme\za\M vf\jana^M jI\radA^num#} ṚV. 1,165,15. AIT. BR. 1,26. dat. к {#iz#} есть {#iza/ye#}, рядом с которым не существует другой формы [Page1-0827] от основы {#izi#}, как {#dfSaye, yuDaye#} datt. являются к {#dfS, yuD#}. {#te a\smaBya^mi\zaye\ viSva\mAyu\H kzapa^ u\srA va^rivasyantu de\vAH#} ṚV. 6,52,15. — Близко родственно с {#iq, iqA#} и {#irA#} .

source: — {#nis#} aus Etwas trinken, austrinken: {#hira^RyAMdGf\taM nizpi^bati#} TS. 2,3,11,5. {#dfrtinizpItaH#} ŚAT. BR. 1,6,3,16. {#(vadanam) nizpItaM cArkaraSmiBiH#} [Page4-0618] ausgesogen R. GORR. 2,62,17, v. l. — Vgl. {#nizpAna#} .
ru: — {#nis#} пить из чего-л., выпивать до дна: {#hira^RyAMdGf\taM nizpi^bati#} TS. 2,3,11,5. {#dfrtinizpItaH#} ŚAT. BR. 1,6,3,16. {#(vadanam) nizpItaM cArkaraSmiBiH#} [Page4-0618] высосанный R. GORR. 2,62,17, v. l. — Vgl. {#nizpAna#} .

source: — {#pratyud#} hinaus — und Jmd (acc.) entgegen gehen (zur Bewillkommnung oder in feindlicher Absicht): {#tamAgatamaBiprekzya pratyudgamya — . praRipatyABivAdyEnaM tasTuH prAYjalayastadA ..#} MBH. 1,6422. 16,121. M. 2,196. R. 1,9,53. 67 {#pratyujjagAma taM BrAtA#} 2,96,33. 4,33,45. RAGH. 5,2. KUMĀRAS. 7,52. BHĀG. P. 1,11,19. 13,4. GĪT. 11,10. {#pratyudgamya raTaM ripoH . viDvaMsayitumicCAmi#} R. 6,90,6. med.: {#pratyudgacCata tAm#} MBH. 3,1834. {#pratyudgata#} mit act. Bed.: {#pratyudgatAH#} (in feindlicher Absicht) {#kekayAn#} MBH. 6,3503. mit pass. Bed.: {#pOrEH pratyudgato dUram#} R. 1,77,8. RAGH. 2,20. 12,62.
ru: — {#pratyud#} выйти навстречу кому-л. (acc.) (для приветствия или с враждебным намерением): {#tamAgatamaBiprekzya pratyudgamya — . praRipatyABivAdyEnaM tasTuH prAYjalayastadA ..#} MBH. 1,6422. 16,121. M. 2,196. R. 1,9,53. 67 {#pratyujjagAma taM BrAtA#} 2,96,33. 4,33,45. RAGH. 5,2. KUMĀRAS. 7,52. BHĀG. P. 1,11,19. 13,4. GĪT. 11,10. {#pratyudgamya raTaM ripoH . viDvaMsayitumicCAmi#} R. 6,90,6. med.: {#pratyudgacCata tAm#} MBH. 3,1834. {#pratyudgata#} с act. Bed.: {#pratyudgatAH#} (с враждебным намерением) {#kekayAn#} MBH. 6,3503. с pass. Bed.: {#pOrEH pratyudgato dUram#} R. 1,77,8. RAGH. 2,20. 12,62.

source: — desid. {#di/tsati#} P. 7,4,54. 58. VOP. 19,9. 12. {#ditsate#} P. 7,4,54, Sch. geben wollen, zu geben bereit sein: {#a\smaBya\minna di^tsasi#} ṚV. 1,170,3. {#ditsa^nta\M BUyo^ yaja\taSci^keta#} 2,14,10. 7,32,5. 8,70,3. 9,61,27. {#yadditsa^si stu\to ma\Gam#} 4,32,8. 20. 8,77,3. {#ditse^yam#} 14,2. AV. 12,4,2. 12. 5,7,6. {#aditsan#} M. 10,113. {#brAhmaReByaH — ditsantaM vasu#} MBH. 1,5119. 5,4275. VARĀH. BṚH. S. 19,10. {#varO#} R. GORR. 2,8,23. {#sarvaM me ditsitaM tvayA#} MBH. 3,15631. 8627. fg. {#tAM (kanyAM) cedahaM na ditseyam#} 1,6159. 13,106. DAŚAK. in BENF. Chr. 186,23. {#putrayoruBayoreva vaDvO te ditsite mayA#} R. GORR. 1,70,13. MBH. 1,4375. Auch {#didAsati#} in folg. Stelle: {#pri\yaM Sra^dDe\ dada^taH pri\yaM Sra^dDe\ didA^sataH#} ṚV. 10,151,2. Fehlerhaft dagegen ist folgende Form: {#na mA martyaH kaScana dAtumarhati viSvakarmanBOvana mAM didAsiTA ni maNkzye 'haM salilasya maDye#} (die Erde spricht) AIT. BR. 8,21. Obschon ŚĀṄKH. ŚR. 16,16,7 dieselbe Lesart hat (nur {#˚Ta#}), so ersieht man doch aus ŚAT. BR. 13,7,1,15, dass hier eine Verderbniss vorliegt.
ru: желать дать, быть готовым дать: {#a\smaBya\minna di^tsasi#} ṚV. 1,170,3. {#ditsa^nta\M BUyo^ yaja\taSci^keta#} 2,14,10. 7,32,5. 8,70,3. 9,61,27. {#yadditsa^si stu\to ma\Gam#} 4,32,8. 20. 8,77,3. {#ditse^yam#} 14,2. AV. 12,4,2. 12. 5,7,6. {#aditsan#} M. 10,113. {#brAhmaReByaH — ditsantaM vasu#} MBH. 1,5119. 5,4275. VARĀH. BṚH. S. 19,10. {#varO#} R. GORR. 2,8,23. {#sarvaM me ditsitaM tvayA#} MBH. 3,15631. 8627. fg. {#tAM (kanyAM) cedahaM na ditseyam#} 1,6159. 13,106. DAŚAK. в BENF. Chr. 186,23. {#putrayoruBayoreva vaDvO te ditsite mayA#} R. GORR. 1,70,13. MBH. 1,4375. Также {#didAsati#} в folg. месте: {#pri\yaM Sra^dDe\ dada^taH pri\yaM Sra^dDe\ didA^sataH#} ṚV. 10,151,2. Ошибочна же следующая форма: {#na mA martyaH kaScana dAtumarhati viSvakarmanBOvana mAM didAsiTA ni maNkzye 'haM salilasya maDye#} (говорит земля) AIT. BR. 8,21. Хотя ŚĀṄKH. ŚR. 16,16,7 имеет то же чтение (лишь {#˚Ta#}), однако из ŚAT. BR. 13,7,1,15 видно, что здесь испорченное чтение.

source: — {#vyati#} vorüberschreiten: {#tUzRIM vyativrajet#} ĀPAST. 1,28,8. überschreiten: {#maryAdAm#} Spr. 3193, v. l.
ru: — {#vyati#} проходить мимо: {#tUzRIM vyativrajet#} ĀPAST. 1,28,8. переступать, превосходить: {#maryAdAm#} Spr. 3193, v. l.

source: — {#A#} 1) zielen auf, es auf Jmd abgesehen haben: {#Asmi^npi\SaNga^mindavo\ daDA^tA ve\namA\diSe^#} (dat. infin.) ṚV. 9,21,5. {#daDA^tA\ keta^mA\diSe^#} 6. {#SaktimAyasIm . cikzepArjunamAdiSya#} MBH. 7,1234. {#tatastadvidrutaM sEnyam — AdiSyAdiSya nArAcErAjaGAna#} 3,15750. {#AdiSyAdiSya tejasvI SirAMsyezAM vyapAtayat#} 14,2493. — 2) Jmd Etwas anweisen, zuweisen: {#sA no\ BUmi\rA di^Satu\ yadDana^M kA\mayA^mahe#} AV. 12,1,40. {#kimanyasyE devatAyA AdiSet#} ŚAT. BR. 1,6,2,7. {#AdizwaM vA etaddevatAyE havirBavati#} 1,1,4,24. {#harivIrARAmAdiSaddakziRAM diSam#} R. 4,41,7. 9 {#Adikzat — siMhAsanaM tasya#} BHAṬṬ. 3,3. {#nyasedDfdaya oMkAraM vikAramanu mUrDani . zakAraM tu BruvormaDye RakAraM SiKayAdiSet#} (man hätte den dat. erwartet) BHĀG. P. 6,8,7. — 3) Etwas anzeigen, mittheilen, verkünden, lehren: {#ityuBayamAdizwaM Bavati#} CHĀND. UP. 3,18,1. {#yo no 'nekamadAnDAnAM viBraMSaM cakzurAdiSat#} BHĀG. P. 8,22,5. {#gItavAditranftyAni BUya evAdideSa ha#} MBH. 3,1796. {#na cAsya vratamAdiSet#} M. 4,80. 81. {#parezAM DarmamAdiSan#} MBH. 5,5984. {#nUnaM tu balavA~lloke kftAntaH sarvamAdiSet#} R. 2,24,5. {#jano janasyAdiSate 'satIM matim#} BHĀG. P. 8,24,51. {#budDimAdiSya#} RAGH. 12,68. {#aSuBanimittotpattO SAstrajYaH SAntimAdiSet#} VARĀH. BṚH. S. 48,8. 5,55. 96. 12,16. 17,1. 28,5. 49,10. 52,110. LAGHUJ. 5,6. SŪRYAS. 4,16. 6,19. — 4) bestimmen, bezeichnen, benennen: {#yadyu aBicaredAdiSet#} ŚAT. BR. 3,5,2,8. {#tasya nAmAdiSet#} 5,2,4,20. ŚĀṄKH. ŚR. 4,4,7. 8,11,6. {#priyaM rAjAnamAdiSet#} LĀṬY. 1,10,21. {#yaM na mAtA pitA BrAtA suhfdaScAdiSanti hi#} BHĀG. P. 8,22,4. {#Palena PalamAdiSet#} VET. 2,15. [Page3-0630] {#yacca nAdekzyAmaH#} besonders erwähnen LĀṬY. 8,8,29. {#pratizidDamanAdizwam#} YĀJÑ. 2,260. 3,306. 327. SUŚR. 2,354,15. {#AdizwA dakziRA#} ŚAT. BR. 11,1,5,11. {#devatA#} AIT. BR. 2,16. von Jmd (acc.) aussagen, vorhersagen MĀLAV. 69,14, v. l. (vgl. u. {#vyA#} 5. ). — 5) die Weisung geben, vorschreiben, anbefehlen: {#AdiSati AcAryADIno Bava (iti)#} GOBH. 3,1,12. {#brahmacaryam#} ĀŚV. GṚHY. 1,22. {#AcArikam#} SUŚR. 1,18,1. {#tezAmapyetadAdiSet#} M. 11,192. {#AdiSatsarvaM yaTAsaMdizwamizwavat#} R. 2,82,22. {#tasya — daRqamAdezwumarhasi#} 5,38,19. {#tadAnayanamAdiSat#} KATHĀS. 4,76. {#BUmeH paryawanam — rohitAyAdiSacCakraH#} BHĀG. P. 9,7,17. {#AdikzadasyABigamaM vanAya#} BHAṬṬ. 3,9. 7,28. {#yadAdiSati BagavatI#} MĀLAV. 16,13. HIT. 40,9. {#SIGraM me yAnamAdiSa#} bestelle mir schnell den Wagen MBH. 3,2714. — 6) Jmd anweisen, einen Befehl geben, abordnen: {#ityAdideSa mAm#} R. GORR. 2,58,33. 6,19,74. {#anvezaRe 'nirudDasya carAnAdiSa mAciram#} HARIV. 10315. {#puruzAMScAdiSaM prAjYAnkanyAvfttAntakarmaRi#} MBH. 5,7340. {#amAtyaputrAMstata AdiSadyuDi#} R. 5,39,33. {#sa tasya paricaryAyAM rAjA kuntIM nijAM sutAm . AdideSa#} KATHĀS. 16,37. {#AdiSyantAM SArNgaravamiSrAH SakuntalAnayanAya#} ŚĀK. 48,21. 7,15, v. l. {#velopalakzaRArTamAdizwo 'smi kASyapena#} 46,6. {#anvezwuM vAnarAnsarvAnAdideSa diSo daSa#} R. 5,32,21. DHŪRTAS. 67,13. {#yantAramAdiSya DuryAnviSrAmayeti saH#} RAGH. 1,54. 2,65. MBH. 3,2184. R. 2,27,5. 66,14. PAÑCAT. 55,25. HIT. 10,21. KATHĀS. 7,55. PRAB. 19,4. 78,9. DAŚAK. in BENF. Chr. 183,9. 196,1. {#vinDyAwavyAM piSAcaM tamAdiSadDaneSvaraH#} verwies ihn in den Vindhya-Wald KATHĀS. 2,19. — 7) reizen, herausfordern: {#yo na^H suSa\Msino^ du\HSaMsa^ A\dide^Sati#} AV. 6,6,2. ṚV. 9,52,4. 10,133,4. 134,2. aufrufen, auffordern: {#ya e^namA\dide^Sati kara\mBAditi^ pU\zaRa^m . na tena^ de\va A\diSe^#} 6,56,1. {#(taM vaH) a\rya\maRa\M na ma\ndraM sf\praBo^jasa\M vizRu\M na stu^za A\diSe^#} 48,14. — 8) sich Etwas vorschreiben, sich unterziehen: {#caredbratamahatvApi GAtArTaM cetsamAgataH . dviguRaM savanasTe tu brAhmaRe vratamAdiSet#} YĀJÑ. 3,252. {#tato vEKAnasaM mArgamasTAya sahalakzmaRaH . vratamAdizwavAnrAmaH#} R. 2,52,65. {#AdideSa taTetyuktvA dIkzAM tadahareva tu#} R. GORR. 1,32,23. — 9) versuchen, erproben: {#brahmAstramAdiSam#} MBH. 3,11968. — Vgl. {#anAdizwa, AdiS, Adizwa, AdeSa#} u. s. w. — caus. Jmd anzeigen, angeben: {#AcaranmadirAmapi . AdeSito DarmaparEH punaH saMskAramarhati#} MBH. 12,1227. zeigen, anweisen (den Weg): {#aDikaraRamaRqapasya mArgamAdeSaya#} MṚCCH. 138,4. ŚĀK. 52,4. 61,15. 72,12. MĀLAV. 29,8. {#tadAdeSitapanTAnO#} MBH. 12,13147. {#AdeSita = Adizwa#} MED. ṭ. 33. — intens. erproben, in Anwendung bringen (?): {#vfzA\ Suzme^Ra bADate\ vi du^rma\tIrA\dedi^SAnaH Saryaheva^ Su\ruDa^H#} ṚV. 9,70,5.
ru: — {#A#} 1) метить в кого-л., иметь намерение против кого-л.: {#Asmi^npi\SaNga^mindavo\ daDA^tA ve\namA\diSe^#} (dat. infin.) ṚV. 9,21,5. {#daDA^tA\ keta^mA\diSe^#} 6. {#SaktimAyasIm . cikzepArjunamAdiSya#} MBH. 7,1234. {#tatastadvidrutaM sEnyam — AdiSyAdiSya nArAcErAjaGAna#} 3,15750. {#AdiSyAdiSya tejasvI SirAMsyezAM vyapAtayat#} 14,2493. — 2) назначать кому-л. что-л., определять в распоряжение: {#sA no\ BUmi\rA di^Satu\ yadDana^M kA\mayA^mahe#} AV. 12,1,40. {#kimanyasyE devatAyA AdiSet#} ŚAT. BR. 1,6,2,7. {#AdizwaM vA etaddevatAyE havirBavati#} 1,1,4,24. {#harivIrARAmAdiSaddakziRAM diSam#} R. 4,41,7. 9 {#Adikzat — siMhAsanaM tasya#} BHAṬṬ. 3,3. {#nyasedDfdaya oMkAraM vikAramanu mUrDani . zakAraM tu BruvormaDye RakAraM SiKayAdiSet#} (ожидался бы dat.) BHĀG. P. 6,8,7. — 3) сообщать что-л., возвещать, учить: {#ityuBayamAdizwaM Bavati#} CHĀND. UP. 3,18,1. {#yo no 'nekamadAnDAnAM viBraMSaM cakzurAdiSat#} BHĀG. P. 8,22,5. {#gItavAditranftyAni BUya evAdideSa ha#} MBH. 3,1796. {#na cAsya vratamAdiSet#} M. 4,80. 81. {#parezAM DarmamAdiSan#} MBH. 5,5984. {#nUnaM tu balavA~lloke kftAntaH sarvamAdiSet#} R. 2,24,5. {#jano janasyAdiSate 'satIM matim#} BHĀG. P. 8,24,51. {#budDimAdiSya#} RAGH. 12,68. {#aSuBanimittotpattO SAstrajYaH SAntimAdiSet#} VARĀH. BṚH. S. 48,8. 5,55. 96. 12,16. 17,1. 28,5. 49,10. 52,110. LAGHUJ. 5,6. SŪRYAS. 4,16. 6,19. — 4) определять, обозначать, именовать: {#yadyu aBicaredAdiSet#} ŚAT. BR. 3,5,2,8. {#tasya nAmAdiSet#} 5,2,4,20. ŚĀṄKH. ŚR. 4,4,7. 8,11,6. {#priyaM rAjAnamAdiSet#} LĀṬY. 1,10,21. {#yaM na mAtA pitA BrAtA suhfdaScAdiSanti hi#} BHĀG. P. 8,22,4. {#Palena PalamAdiSet#} VET. 2,15. [Page3-0630] {#yacca nAdekzyAmaH#} особо упоминать LĀṬY. 8,8,29. {#pratizidDamanAdizwam#} YĀJÑ. 2,260. 3,306. 327. SUŚR. 2,354,15. {#AdizwA dakziRA#} ŚAT. BR. 11,1,5,11. {#devatA#} AIT. BR. 2,16. утверждать о ком-л. (acc.), предсказывать MĀLAV. 69,14, v. l. (vgl. u. {#vyA#} 5. ). — 5) давать наставление, предписывать, приказывать: {#AdiSati AcAryADIno Bava (iti)#} GOBH. 3,1,12. {#brahmacaryam#} ĀŚV. GṚHY. 1,22. {#AcArikam#} SUŚR. 1,18,1. {#tezAmapyetadAdiSet#} M. 11,192. {#AdiSatsarvaM yaTAsaMdizwamizwavat#} R. 2,82,22. {#tasya — daRqamAdezwumarhasi#} 5,38,19. {#tadAnayanamAdiSat#} KATHĀS. 4,76. {#BUmeH paryawanam — rohitAyAdiSacCakraH#} BHĀG. P. 9,7,17. {#AdikzadasyABigamaM vanAya#} BHAṬṬ. 3,9. 7,28. {#yadAdiSati BagavatI#} MĀLAV. 16,13. HIT. 40,9. {#SIGraM me yAnamAdiSa#} быстро подготовь мне экипаж MBH. 3,2714. — 6) давать кому-л. указание, отдавать приказ, направлять: {#ityAdideSa mAm#} R. GORR. 2,58,33. 6,19,74. {#anvezaRe 'nirudDasya carAnAdiSa mAciram#} HARIV. 10315. {#puruzAMScAdiSaM prAjYAnkanyAvfttAntakarmaRi#} MBH. 5,7340. {#amAtyaputrAMstata AdiSadyuDi#} R. 5,39,33. {#sa tasya paricaryAyAM rAjA kuntIM nijAM sutAm . AdideSa#} KATHĀS. 16,37. {#AdiSyantAM SArNgaravamiSrAH SakuntalAnayanAya#} ŚĀK. 48,21. 7,15, v. l. {#velopalakzaRArTamAdizwo 'smi kASyapena#} 46,6. {#anvezwuM vAnarAnsarvAnAdideSa diSo daSa#} R. 5,32,21. DHŪRTAS. 67,13. {#yantAramAdiSya DuryAnviSrAmayeti saH#} RAGH. 1,54. 2,65. MBH. 3,2184. R. 2,27,5. 66,14. PAÑCAT. 55,25. HIT. 10,21. KATHĀS. 7,55. PRAB. 19,4. 78,9. DAŚAK. в BENF. Chr. 183,9. 196,1. {#vinDyAwavyAM piSAcaM tamAdiSadDaneSvaraH#} сослал его в Vindhya-лес KATHĀS. 2,19. — 7) раздражать, вызывать: {#yo na^H suSa\Msino^ du\HSaMsa^ A\dide^Sati#} AV. 6,6,2. ṚV. 9,52,4. 10,133,4. 134,2. призывать, побуждать: {#ya e^namA\dide^Sati kara\mBAditi^ pU\zaRa^m . na tena^ de\va A\diSe^#} 6,56,1. {#(taM vaH) a\rya\maRa\M na ma\ndraM sf\praBo^jasa\M vizRu\M na stu^za A\diSe^#} 48,14. — 8) предписывать себе что-л., подвергать себя чему-л.: {#caredbratamahatvApi GAtArTaM cetsamAgataH . dviguRaM savanasTe tu brAhmaRe vratamAdiSet#} YĀJÑ. 3,252. {#tato vEKAnasaM mArgamasTAya sahalakzmaRaH . vratamAdizwavAnrAmaH#} R. 2,52,65. {#AdideSa taTetyuktvA dIkzAM tadahareva tu#} R. GORR. 1,32,23. — 9) пробовать, испытывать: {#brahmAstramAdiSam#} MBH. 3,11968. — Vgl. {#anAdizwa, AdiS, Adizwa, AdeSa#} u. s. w. — caus. доносить на кого-л., указывать: {#AcaranmadirAmapi . AdeSito DarmaparEH punaH saMskAramarhati#} MBH. 12,1227. показывать, наставлять (путь): {#aDikaraRamaRqapasya mArgamAdeSaya#} MṚCCH. 138,4. ŚĀK. 52,4. 61,15. 72,12. MĀLAV. 29,8. {#tadAdeSitapanTAnO#} MBH. 12,13147. {#AdeSita = Adizwa#} MED. ṭ. 33. — intens. испытывать, применять (?): {#vfzA\ Suzme^Ra bADate\ vi du^rma\tIrA\dedi^SAnaH Saryaheva^ Su\ruDa^H#} ṚV. 9,70,5.

source: — {#anvA#} 1) eingehen, fahren in, sich Jmdes bemächtigen: {#AtmasfzwamidaM viSvamanvAviSya svaSaktiBiH#} BHĀG. P. 10,48,19. {#hrISca kroDaSca bIBatsuM kzaRenAnvAviveSa ha#} MBH. 1,5389. {#mohaH#} 7,1405. — 2) nachgehen, folgen, sich nach Etwas richten: {#yaTA hyeveha prajA anvAviSanti yaTAnuSAsanam#} CHĀND. UP. 8,1,5. {#taM DarmamasurAH — nAmfzyanta — vivarDamAnAH kramaSastatra te 'nvAviSanprajAH#} MBH. 12,10800.
ru: — {#anvA#} 1) входить, вселяться в, овладевать кем-л.: {#AtmasfzwamidaM viSvamanvAviSya svaSaktiBiH#} BHĀG. P. 10,48,19. {#hrISca kroDaSca bIBatsuM kzaRenAnvAviveSa ha#} MBH. 1,5389. {#mohaH#} 7,1405. — 2) следовать за, идти вслед, руководствоваться чем-л.: {#yaTA hyeveha prajA anvAviSanti yaTAnuSAsanam#} CHĀND. UP. 8,1,5. {#taM DarmamasurAH — nAmfzyanta — vivarDamAnAH kramaSastatra te 'nvAviSanprajAH#} MBH. 12,10800.

source: — {#ud#} auflösen, losmachen: {#udu^tta\maM mu^mugDi na\H pASa^m#} ṚV. 1,25,21. AV. 3,11,8. 6,112,2. 8,7,10. med. 2,10,6. ŚAT. BR. 6,7,3,8. {#uda^mucye#} ich habe mich losgemacht AV. 14,1,57. {#leKamunmucya#} aufmachen, erbrechen RĀJA-TAR. 3,235. ausziehen, ablegen: {#meKalAm#} PĀR. GṚHY. 2,6. {#kfzRAjinam#} AIT. BR. 1,3. {#viBUzaRAnyunmumucuH#} BHAṬṬ. 3,22. {#unmucya#} DAŚAK. in BENF. Chr. 187,2. {#unmuktapuzpacApo manoBavaH#} KATHĀS. 52,201. {#BAvamAsuramunmucya#} BHĀG. P. 7,6,24. {#fRamunmucya devAnAmfzIRAM ca#} die Schuld abtragen MBH. 13,2200. Jmd befreien R. 1,1,74. 6,84,26. KATHĀS. 58,102. {#banDanAt#} PAÑCAT. 38,21. {#pASAt#} 192,6. {#svastyeva hotonmucyate#} kommt los, ist gerettet AIT. BR. 2,7. 3,14. verlassen: {#raTamunmucya#} KATHĀS. 52,197. HARIV. 12023.(?) entlassen, von sich geben, ausstossen: {#sidDAnAM vadanonmuktAH — stutayaH#} HARIV. 11962. 12264. {#ArtanAdo hi yaH pOrErunmuktaH#} R. 2,52,40. schleudern: {#na cakramunmuYcati mAnuze hariH#} Spr. 5266. {#unmukta#} am Ende eines comp. frei von, ermangelnd: {#mAnonmukta#} VARĀH. BṚH. S. 15,21. {#praBaYjanonmuktA saMDyA#} 30,20. — Vgl. {#unmuca, unmocana#} . — caus. lösen, aufbinden: {#unmocanIyA veRI#} MEGH. 89, v. l. ablösen, abnehmen: {#tezAmunmocya caturRAM SIrzapawwakAn#} KATHĀS. 13,190. Jmd befreien MBH. 12,5664. R. GORR. 1,1,79. KATHĀS. 22,195. {#banDanAt#} 67,46. PAÑCAT. 37,20. 257,22. {#na vikramo na cApyarTo na mitraM na suhfjjanaH . taTonmocayate duHKAdyaTAtmA sTirasaMyamaH ..#} MBH. 11,185.
ru: — {#ud#} развязывать, освобождать: {#udu^tta\maM mu^mugDi na\H pASa^m#} ṚV. 1,25,21. AV. 3,11,8. 6,112,2. 8,7,10. med. 2,10,6. ŚAT. BR. 6,7,3,8. {#uda^mucye#} я освободился AV. 14,1,57. {#leKamunmucya#} раскрывать, вскрывать RĀJA-TAR. 3,235. снимать, скидывать (одежду): {#meKalAm#} PĀR. GṚHY. 2,6. {#kfzRAjinam#} AIT. BR. 1,3. {#viBUzaRAnyunmumucuH#} BHAṬṬ. 3,22. {#unmucya#} DAŚAK. в BENF. Chr. 187,2. {#unmuktapuzpacApo manoBavaH#} KATHĀS. 52,201. {#BAvamAsuramunmucya#} BHĀG. P. 7,6,24. {#fRamunmucya devAnAmfzIRAM ca#} уплатить долг MBH. 13,2200. освобождать кого-л. R. 1,1,74. 6,84,26. KATHĀS. 58,102. {#banDanAt#} PAÑCAT. 38,21. {#pASAt#} 192,6. {#svastyeva hotonmucyate#} освобождается, спасён AIT. BR. 2,7. 3,14. покидать: {#raTamunmucya#} KATHĀS. 52,197. HARIV. 12023.(?) отпускать, испускать, извергать: {#sidDAnAM vadanonmuktAH — stutayaH#} HARIV. 11962. 12264. {#ArtanAdo hi yaH pOrErunmuktaH#} R. 2,52,40. метать: {#na cakramunmuYcati mAnuze hariH#} Spr. 5266. {#unmukta#} в конце comp. свободный от, лишённый: {#mAnonmukta#} VARĀH. BṚH. S. 15,21. {#praBaYjanonmuktA saMDyA#} 30,20. — Vgl. {#unmuca, unmocana#} . — caus. развязывать, распутывать: {#unmocanIyA veRI#} MEGH. 89, v. l. снимать, отстёгивать: {#tezAmunmocya caturRAM SIrzapawwakAn#} KATHĀS. 13,190. освобождать кого-л. MBH. 12,5664. R. GORR. 1,1,79. KATHĀS. 22,195. {#banDanAt#} 67,46. PAÑCAT. 37,20. 257,22. {#na vikramo na cApyarTo na mitraM na suhfjjanaH . taTonmocayate duHKAdyaTAtmA sTirasaMyamaH ..#} MBH. 11,185.

source: — {#pari#} besprechen (mit einem Spruche): {#brA\hma\Rena\ paryu^ktAsi#} AV. 4,19,2.
ru: — {#pari#} заговаривать (заклинательным речением): {#brA\hma\Rena\ paryu^ktAsi#} AV. 4,19,2.

source: — {#vyati#} 1) durchdringen: {#vi vAra\mavya^M sa\mayAti^ yAti#} ṚV. 9,97,56. — 2) verstreichen, verfliessen: {#divasAH suBagAH puRyAstvaritA vyatiyAnti naH#} R. 3,22,10. {#˚yAta#} HARIV. 3787.
ru: — {#vyati#} 1) проникать, пронизывать: {#vi vAra\mavya^M sa\mayAti^ yAti#} ṚV. 9,97,56. — 2) проходить, истекать (о времени): {#divasAH suBagAH puRyAstvaritA vyatiyAnti naH#} R. 3,22,10. {#˚yAta#} HARIV. 3787.
